"124.title" = "打开最近使用的";
"125.title" = "打开最近使用的";
"126.title" = "清除菜单";
"129.title" = "偏好设置…";
"130.title" = "服务";
"131.title" = "服务";
"134.title" = "隐藏 MediaInfo";
"136.title" = "退出 MediaInfo";
"145.title" = "隐藏其他";
"150.title" = "全部显示";
"19.title" = "窗口";
"197.title" = "拷贝";
"198.title" = "全选";
"205.title" = "编辑";
"217.title" = "编辑";
"23.title" = "最小化";
"24.title" = "窗口";
"295.title" = "查看";
"296.title" = "查看";
"297.title" = "隐藏工具栏";
"490.title" = "帮助";
"491.title" = "帮助";
"492.title" = "MediaInfo Website";
"5.title" = "前置全部窗口";
"58.title" = "关于 MediaInfo";
"597.title" = "树状图";
"598.title" = "文本";
"603.title" = "导出…";
"72.title" = "打开…";
"73.title" = "关闭";
"81.title" = "文件";
"83.title" = "文件";
